import comingsoon from 'C:/Users/polin/Desktop/badpracticestudio/src/img/comingsoon.jpg'

export const games = [
   {
      id: 1,
      name: 'coming soon...',
      logo: comingsoon,
      description: 'Описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, ну и хватит',
   },
   {
      id: 2,
      name: 'coming soon...',
      logo: comingsoon,
      description: 'Описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, ну и хватит',
   },
   {
      id: 3,
      name: 'coming soon...',
      logo: comingsoon,
      description: 'Описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, ну и хватит',
   },
   {
      id: 4,
      name: 'coming soon...',
      logo: comingsoon,
      description: 'Описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, ну и хватит',
   },
   {
      id: 5,
      name: 'coming soon...',
      logo: comingsoon,
      description: 'Описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, ну и хватит',
   },
   {
      id: 6,
      name: 'coming soon...',
      logo: comingsoon,
      description: 'Описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, а так же еще описание игры и еще немного описания, ну и хватит',
   },
]